{
  "aboutbutton": "Conocer al equipo",
  "aboutsectiontitle": "SOBRE NOSOTROS",
  "aboutsubtitle": "Somos un equipo profesional altamente calificado y especializado en procedimientos de restauración capilar tanto para hombres como para mujeres.",
  "abouttext1": "Nuestro conocimiento y experiencia están a su completa disposición.",
  "abouttext2": "La atención personalizada y la atención constante a nuestros pacientes son valores que hemos mantenido a lo largo de los años, que nos han permitido seguir creciendo gracias a su confianza. Si quieres saber más sobre nosotros, ",
  "abouttext3": "Consulta el perfil de cada miembro de nuestro equipo.",
  "ans1": "El trasplante de cabello se puede realizar tanto en hombres como en mujeres. Más que el género, lo importante es ver si el paciente es un buen candidato para la cirugía (buena calidad de la zona donante, tipo y extensión de la alopecia, etc.). Tu dermatólogo te asesorará en función de tus características individuales.",
  "ans2": "Médicamente, esta cirugía se puede realizar en cualquier época del año. Normalmente, la fecha se decide en función de cuándo el paciente puede dedicar aproximadamente una semana a la atención posterior al procedimiento.",
  "ans3": "La mejora no suele verse hasta los 6 meses. A partir de los 6 meses el paciente mejora progresivamente hasta los 12 meses, cuando se suele ver el resultado final. En las mujeres, pueden pasar incluso 18 meses para ver el resultado final.",
  "ans4": "Cortarse el cabello mucho o con frecuencia no afecta la calidad del cabello, ya que esto está determinado por la actividad del folículo piloso, que se encuentra en la raíz, es decir, debajo de la piel del cuero cabelludo.",
  "bookbutton": "Reservar una cita",
  "contactaddress": "31-32 Wellington Quay, primer piso, D02KP11, Dublín",
  "contactbutton": "Reservar una cita",
  "contactsectiontitle": "CONTACTO",
  "faq1": "¿Pueden operarse tanto hombres como mujeres?",
  "faq2": "¿Existe una época del año mejor que otra para operarse?",
  "faq3": "¿Cuándo se ve el resultado final del trasplante?",
  "faq4": "¿Cortar el cabello con frecuencia hace que éste crezca más fuerte?",
  "faqstitle": "PREGUNTAS FRECUENTES",
  "financingbutton": "Elige la financiación que mejor se adapta a ti",
  "hairbutton": "Aprende más",
  "hairitem1": "La mejor relación calidad/precio",
  "hairitem2": "La cirugía incluye 6 sesiones de Plasma Rico en Plaquetas (3 pre y 3 post)",
  "hairitem3": "Utilizamos las mejores técnicas para tu cabello.",
  "hairitem4": "Los resultados se pueden ver entre los 3 y 6 meses.",
  "hairsectiontitle": "CIRUGÍA CAPILAR COMPLETA",
  "hairsubtitle": "En Dublín ofrecemos cirugía de trasplante de cabello FUE con tantos folículos como sea necesario, incluidas todas las revisiones preoperatorias y portuarias.",
  "review1": "Muchas gracias Pablo. Me siento feliz por el resultado. Sin duda la confianza antes y después del trasplante es muy importante. Mi cambio fue increíble en 4 meses ¡Muchas gracias!",
  "review10": "El Doctor Pablo Maradey y su equipo son los más profesionales que puedes encontrar en el sector, un éxito de tratamiento.",
  "review2": "Me hice el tratamiento hace dos meses y la verdad es que en pocos lugares he recibido un trato tan profesional y a la vez relajado y familiar. Me sentí cómoda desde el primer momento. La operación fue un éxito y el postoperatorio también. ¡Gracias Pablo y equipo!",
  "review3": "Llevo un año y medio con mi implante capilar y no puedo estar más feliz. Pablo es un gran profesional, no tuve que salir de la isla y a un precio muy asequible. ¡Gracias!",
  "review4": "No puedo estar más agradecido por el trato recibido por parte del Dr. Pablo Maradey y su equipo. Una operación sin complicaciones, amable y con un resultado excepcional. Estos son mis resultados después de 10 días, ¡más que feliz! Te estaré agradecido toda mi vida. Adiós complejos.\n",
  "review5": "Estoy súper contenta con el resultado, me has devuelto unos 10 años que me había quitado la calvicie, lo recomiendo sin duda.",
  "review6": "Muy contento con el resultado, Pablo muy atento y con un buen equipo que transmite tranquilidad y se preocupa por ti. Muchas gracias",
  "review7": "Muy buena experiencia, fenomenal trato por parte de Pablo, encantado con los resultados, muchas gracias",
  "review8": "Muy buen trato y muy profesionales!! Trato muy cercano y experimentado que no defrauda en los resultados!!",
  "review9": "Excelente trato, resultados y seguimiento! Gracias Pablo, eres un gran profesional.\n",
  "reviewssectiontitle": "RESEÑAS",
  "reviewstext": "Nadie puede transmitir una experiencia y opinión mejor que nuestros clientes.",
  "reviewstitle": "Lea lo que nuestros pacientes piensan sobre Capillarie",
  "sectiontitle": "CLÍNICA CAPILAR EN DUBLÍN",
  "subtitle": "Recupera tu cabello con o sin cirugía",
  "title": "Experimenta el poder transformador de nuestros tratamientos capilares especializados y rejuvenecedores.",
  "treathome1": "Medicamentos antiandrógenos",
  "treathome2": "Minoxidil",
  "treathome3": "Mesoterapia Capilar",
  "treatmentsbutton": "Ver todo ",
  "treatmentssectiontitle": "TRATAMIENTOS SIN CIRUGÍA",
  "treatmentssubtitle": "Soluciones personalizadas para cada paciente. Trataremos tu caso capilar con los métodos que sean más efectivos para ti."
}
