{"aboutbutton":"Meet the team","aboutsectiontitle":"ABOUT US","aboutsubtitle":"We are a highly skilled professional team specialized in hair restoration procedures for both men and women.","abouttext1":"Our knowledge and experience are at your complete disposal.","abouttext2":"Personalized care and constant attention to our patients are values we have maintained over the years, which have allowed us to continue growing thanks to their trust. If you want to learn more about us, ","abouttext3":"check out the profile of each member of our team.","ans1":"Hair transplant can be performed on both men and women. More than gender, the important thing is to see if the patient is a good candidate for surgery (good quality donor area, type and extent of alopecia, etc.). Your dermatologist will advise you based on your individual characteristics.","ans2":"Medically, this surgery can be performed any time of the year. Typically, the date is decided based on when the patient can dedicate approximately one week to post-procedure care.","ans3":"Improvement is not usually seen until 6 months. From 6 months, the patient progressively improves until 12 months, when the final result is usually seen. In women, it can even take 18 months to see the final result.","ans4":"Cutting your hair a lot or frequently does not affect the quality of the hair, as this is determined by the activity of the hair follicle, which is located at the root, that is, under the skin of the scalp.","bookbutton":"Book an appoiment","faq1":"Can both men and women have surgery?","faq2":"Is there a better time of year than another to have surgery?","faq3":"When is the final result of the transplant seen?","faq4":"Does frequent hair cutting make it grow stronger?","faqstitle":"FREQUENTLY ASKED QUESTIONS","financingbutton":"Choose the financing that best suits your needs","hairbutton":"Learn more","hairitem1":"Best quality / price ratio","hairitem2":"Platelet-Rich Plasma Therapy / Hair mesotherapy sessions before and after the surgery","hairitem3":"We use the best techniques for your hair","hairitem4":"Finance it easily, from €60/month. ","hairsectiontitle":"COMPLETE HAIR SURGERY","hairsubtitle":"In Dublin we offer F.U.E hair transplant surgery with as many follicles as needed, including all pre-and port-operative revisions.","resultstitle":"RESULTS","sectiontitle":"CAPILAR CLINIC IN DUBLIN","subtitle":"Recover your hair with or without surgery","title":"Experience the transformative power \nof our specialized and rejuvenating hair treatments. ","treatmentsbutton":"See all treatments","treatmentssectiontitle":"TREATMENTS WITHOUT SURGERY","treatmentssubtitle":"Personalized solutions for each patient. We will treat your hair case with the methods that are most effective for you."}