{"ans1":"Hair transplant can be performed on both men and women. More than gender, the important thing is to see if the patient is a good candidate for surgery (good quality donor area, type and extent of alopecia, etc.). Your dermatologist will advise you based on your individual characteristics.","ans10":"In general, the duration of the hair implant is indefinite in 95% of cases. When the transplant is performed with the patient's own hair, there is no risk of graft rejection.","ans11":"No, frequent hair brushing does not accelerate the progress of alopecia. Hairs that are destined to fall out will do so regardless of brushing. If you don't brush or comb your hair thoroughly, you might lose fewer hairs each day, but during washing and brushing, you will lose those hairs that were barely hanging on. Similarly, frequent washing does not negatively affect the hair root or the progression of alopecia.","ans12":"No, the drug finasteride does not have many adverse reactions. At the low doses used for treating alopecia, it is a safe and effective medication. The adverse effects are mild, transient, and occur in a very small percentage of treated patients.","ans13":"Not necessarily. While a hereditary factor in androgenic alopecia is undeniable, it is also largely determined by male hormones. Women, who also have male hormones (though at lower levels), can also suffer from androgenic alopecia, although it is less common.","ans14":"No, frequent hair cutting does not make hair grow stronger. The quality of hair is determined by the activity of the hair follicle, which is located under the skin of the scalp, not by how often the hair is cut.","ans15":"No, hair loss after pregnancy does not lead to baldness if it is not treated. The increased hair loss in the postpartum period is due to hormonal changes during pregnancy that slow down hair loss. Once the pregnancy is over and hormones return to normal, the hair that did not fall out when it should have, falls out all at once, making the hair loss more noticeable.","ans16":"No, using styling products like gels and hairsprays does not cause more hair loss. These products affect the hair itself but not the roots. They can modify the appearance of the hair but do not cause it to fall out more or grow weaker.","ans2":"Medically, this surgery can be performed at any time of the year. The date is usually decided based on when the patient can dedicate approximately one week to post-intervention care.","ans3":"The patient will feel physically well from the second or third day after surgery. However, from a cosmetic point of view, we recommend delaying returning to work until 7-8 days after surgery, since the following days the forehead usually swells somewhat and scabs appear in the areas of the micrografts.","ans4":"Improvement is not usually seen until 6 months. From 6 months, the patient progressively improves until 12 months, when the final result is usually seen. In women, it can even take 18 months to see the final result.","ans5":"Of course: the transplanted hair will no longer be lost, but the rest of the hair must be maintained with the appropriate medical treatment that your dermatologist will recommend.","ans6":"Alopecia can be classified into many groups, depending on its origin and manifestations, but the most common form is genetic hair loss called androgenetic alopecia. This type of alopecia is caused by the action of male hormones or androgens on the hair follicle, causing its progressive miniaturization.\nAlso called common baldness, since it is responsible for 95% of cases, it mainly affects men and less frequently women and can occur from a very early age (around 18 years).\nOther common forms of alopecia are alopecia areata, in which hair loss is not permanent and is commonly limited to a certain area; alopecia universalis, which is the extensive form of alopecia areata; and scarring alopecia, which is caused by destruction of the hair follicle and is therefore irreversible.\nThere are many varieties of less frequent alopecia that can be caused by genetic causes, medications, skin infections, trauma, nutritional deficiencies and certain skin or general diseases.\n","ans7":"No, the Capillarie clinic includes accommodation and hotel for those patients from Ireland who come to the clinic to have a hair transplant.","ans8":"No, both men and women can have a hair transplant in Dublin. In fact, for women, grafting appears to be the best option to combat androgenetic alopecia.","ans9":"It will depend on the characteristics of each patient, but in general, the FUE technique is the most used for hair grafts in Dublin, which is based on extracting the follicles from the donor area individually, and subsequently implanting them in the recipient area.","faq1":"Can both men and women undergo surgery?","faq10":"Is the hair implant in Dublin for life?","faq11":"Does frequent hair brushing accelerate the progress of alopecia?","faq12":"Does the drug finasteride have many adverse reactions?","faq13":"Will I become bald if I have a family history of baldness?","faq14":"Does frequent hair cutting make hair grow stronger?","faq15":"Can hair loss after pregnancy lead to baldness if it is not treated?","faq16":"Do styling products cause more hair loss?","faq2":"Is there a better time of year than another to have surgery?","faq3":"When can the patient return to work after surgery?","faq4":"When is the final result of the transplant seen?","faq5":"If a patient has a hair transplant, is it necessary to continue with medical treatment (antiandrogens/minoxidil)?","faq6":"Why does hair fallout?","faq7":"Do I need to find a hotel if I want to have a hair transplant and I am from Dublin?","faq8":"Is hair transplant exclusive for men?","faq9":"What is the most used hair transplant technique in Dublin?"}