{"ans1":"El trasplante de cabello se puede realizar tanto en hombres como en mujeres. Más que el género, lo importante es ver si el paciente es un buen candidato para la cirugía (buena calidad de la zona donante, tipo y extensión de la alopecia, etc.). Tu dermatólogo te asesorará en función de tus características individuales.","ans10":"Por lo general, la duración del implante capilar es indefinida en el 95% de los casos. Cuando el trasplante se realiza con el propio cabello del paciente no existe riesgo de rechazo del injerto.","ans11":"No, el cepillado frecuente del cabello no acelera el progreso de la alopecia. Los pelos que están destinados a caerse lo harán independientemente del cepillado. Si no te cepillas o peinas bien, es posible que cada día pierdas menos pelos, pero durante el lavado y el cepillado perderás aquellos pelos que apenas colgaban. Del mismo modo, el lavado frecuente no afecta negativamente a la raíz del cabello ni a la progresión de la alopecia.","ans12":"No, el medicamento finasterida no tiene muchas reacciones adversas. En las dosis bajas que se utilizan para tratar la alopecia, es un medicamento seguro y eficaz. Los efectos adversos son leves, transitorios y ocurren en un porcentaje muy pequeño de pacientes tratados.","ans13":"No necesariamente. Si bien es innegable que existe un factor hereditario en la alopecia androgénica, también está determinado en gran medida por las hormonas masculinas. Las mujeres, que también tienen hormonas masculinas (aunque en niveles más bajos), también pueden sufrir alopecia androgénica, aunque es menos común.","ans14":"No, cortarse el cabello con frecuencia no fortalece el cabello. La calidad del cabello está determinada por la actividad del folículo piloso, que se encuentra debajo de la piel del cuero cabelludo, no por la frecuencia con la que se corta el cabello.","ans15":"No, la caída del cabello después del embarazo no provoca calvicie si no se trata. El aumento de la caída del cabello en el posparto se debe a los cambios hormonales durante el embarazo que frenan la caída del cabello. Una vez finalizado el embarazo y las hormonas vuelven a la normalidad, el cabello que no se cayó cuando debería, se cae de golpe, haciendo que la caída del cabello sea más notoria.","ans16":"No, el uso de productos de peinado como geles y lacas no provoca más caída del cabello. Estos productos afectan al cabello pero no a las raíces. Pueden modificar el aspecto del cabello pero no provocan que se caiga más ni se debilite.","ans2":"Médicamente, esta cirugía se puede realizar en cualquier época del año. La fecha suele decidirse en función de cuándo el paciente puede dedicar aproximadamente una semana a los cuidados postintervención.","ans3":"El paciente se sentirá físicamente bien a partir del segundo o tercer día después de la cirugía. Sin embargo, desde el punto de vista estético recomendamos retrasar la reincorporación al trabajo hasta los 7-8 días posteriores a la cirugía, ya que los días siguientes la frente suele hincharse algo y aparecer costras en las zonas de los microinjertos.","ans4":"La mejora no suele verse hasta los 6 meses. A partir de los 6 meses el paciente mejora progresivamente hasta los 12 meses, cuando se suele ver el resultado final. En las mujeres, pueden pasar incluso 18 meses para ver el resultado final.","ans5":"Eso sí: el cabello trasplantado ya no se perderá, pero el resto del cabello deberá mantenerse con el tratamiento médico adecuado que te recomendará tu dermatólogo.","ans6":"La alopecia se puede clasificar en muchos grupos, dependiendo de su origen y manifestaciones, pero la forma más común es la pérdida genética del cabello llamada alopecia androgenética. Este tipo de alopecia está provocada por la acción de las hormonas masculinas o andrógenos sobre el folículo piloso, provocando su progresiva miniaturización. También llamada calvicie común, ya que es responsable del 95% de los casos, afecta principalmente a hombres y con menor frecuencia a mujeres y puede presentarse desde edades muy tempranas (alrededor de los 18 años). Otras formas comunes de alopecia son la alopecia areata, en la que la caída del cabello no es permanente y comúnmente se limita a una zona determinada; alopecia universalis, que es la forma extensa de alopecia areata; y la alopecia cicatricial, que se produce por la destrucción del folículo piloso y, por tanto, es irreversible. Existen muchas variedades de alopecia menos frecuente que pueden deberse a causas genéticas, medicamentos, infecciones de la piel, traumatismos, deficiencias nutricionales y determinadas enfermedades de la piel o en general.\n","ans7":"No, la clínica Capillarie incluye alojamiento y hotel para aquellos pacientes procedentes de Irlanda que acudan a la clínica para realizarse un trasplante de cabello.","ans8":"No, tanto hombres como mujeres pueden someterse a un trasplante de cabello en Dublín. De hecho, para las mujeres, los injertos parecen ser la mejor opción para combatir la alopecia androgenética.","ans9":"Dependerá de las características de cada paciente, pero en general la técnica FUE es la más utilizada para injertos capilares en Dublín, que se basa en extraer los folículos de la zona donante de forma individual, para posteriormente implantarlos en la zona receptora.","faq1":"¿Pueden someterse a cirugía tanto hombres como mujeres?","faq10":"¿El implante capilar en Dublín es para toda la vida?","faq11":"¿El cepillado frecuente del cabello acelera el progreso de la alopecia?","faq12":"¿El medicamento finasterida tiene muchas reacciones adversas?","faq13":"¿Me quedaré calvo si tengo antecedentes familiares de calvicie?","faq14":"¿Cortar el cabello con frecuencia hace que el cabello crezca más fuerte?","faq15":"¿La caída del cabello después del embarazo puede provocar calvicie si no se trata?","faq16":"¿Los productos de peinado provocan más caída del cabello?","faq2":"¿Existe una época del año mejor que otra para operarse?","faq3":"¿Cuándo puede el paciente volver a trabajar después de la cirugía?","faq4":"¿Cuándo se ve el resultado final del trasplante?","faq5":"Si un paciente se somete a un trasplante de cabello, ¿es necesario continuar con el tratamiento médico (antiandrógenos/minoxidil)?","faq6":"¿Por qué se cae el cabello?","faq7":"¿Necesito buscar un hotel si quiero hacerme un trasplante de cabello y soy de Dublín?","faq8":"¿El trasplante de cabello es exclusivo para hombres?","faq9":"¿Cuál es la técnica de trasplante de cabello más utilizada en Dublín?"}