{"aboutbutton":"Conocer al equipo","aboutsectiontitle":"SOBRE NOSOTROS","aboutsubtitle":"Somos un equipo profesional altamente calificado y especializado en procedimientos de restauración capilar tanto para hombres como para mujeres.","abouttext1":"Nuestro conocimiento y experiencia están a su completa disposición.","abouttext2":"La atención personalizada y la atención constante a nuestros pacientes son valores que hemos mantenido a lo largo de los años, que nos han permitido seguir creciendo gracias a su confianza. Si quieres saber más sobre nosotros, ","abouttext3":"Consulta el perfil de cada miembro de nuestro equipo.","ans1":"El trasplante de cabello se puede realizar tanto en hombres como en mujeres. Más que el género, lo importante es ver si el paciente es un buen candidato para la cirugía (buena calidad de la zona donante, tipo y extensión de la alopecia, etc.). Tu dermatólogo te asesorará en función de tus características individuales.","ans2":"Médicamente, esta cirugía se puede realizar en cualquier época del año. Normalmente, la fecha se decide en función de cuándo el paciente puede dedicar aproximadamente una semana a la atención posterior al procedimiento.","ans3":"La mejora no suele verse hasta los 6 meses. A partir de los 6 meses el paciente mejora progresivamente hasta los 12 meses, cuando se suele ver el resultado final. En las mujeres, pueden pasar incluso 18 meses para ver el resultado final.","ans4":"Cortarse el cabello mucho o con frecuencia no afecta la calidad del cabello, ya que esto está determinado por la actividad del folículo piloso, que se encuentra en la raíz, es decir, debajo de la piel del cuero cabelludo.","bookbutton":"Reservar una cita","faq1":"¿Pueden operarse tanto hombres como mujeres?","faq2":"¿Existe una época del año mejor que otra para operarse?","faq3":"¿Cuándo se ve el resultado final del trasplante?","faq4":"¿Cortar el cabello con frecuencia hace que éste crezca más fuerte?","faqstitle":"PREGUNTAS FRECUENTES","financingbutton":"Elige la financiación que mejor se adapta a tus necesidades","hairbutton":"Aprende más","hairitem1":"La mejor relación calidad/precio","hairitem2":"Terapia de Plasma Rico en Plaquetas / Sesiones de mesoterapia capilar antes y después de la cirugía","hairitem3":"Utilizamos las mejores técnicas para tu cabello.","hairitem4":"Financialo fácilmente, desde 60€/mes. ","hairsectiontitle":"CIRUGÍA CAPILAR COMPLETA","hairsubtitle":"En Dublín ofrecemos cirugía de trasplante de cabello FUE con tantos folículos como sea necesario, incluidas todas las revisiones preoperatorias y portuarias.","resultstitle":"RESULTADOS","sectiontitle":"CLÍNICA CAPILAR EN DUBLÍN","subtitle":"Recupera tu cabello con o sin cirugía","title":"Experimenta el poder transformador de nuestros tratamientos capilares especializados y rejuvenecedores.","treatmentsbutton":"Ver todos los tratamientos","treatmentssectiontitle":"TRATAMIENTOS SIN CIRUGÍA","treatmentssubtitle":"Soluciones personalizadas para cada paciente. Trataremos tu caso capilar con los métodos que sean más efectivos para ti."}